{
    "zombies": 
    [
        {
            "theZombieType": 0,
            "name": "<size=25>Zombie",
            "introduce": "<size=24><color=#3D1400>Zombie benci bagaimana namanya membuatnya terdengar seperti zombie biasa. Dia tidak menganggap dirinya sebagai musuh tanpa nama atau sekadar mayat biasa. Dia individu, sialan! Dan dia akan melakukan sesuatu yang luar biasa, bahkan jika itu membunuhmu.</color>",
            "info": "<size=24>Zombi biasa seperti kebanyakan.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>"
        },
        {
            "theZombieType": 2,
            "name": "<size=25>Zombie Kepala Kerucut",
            "introduce": "<size=24><color=#3D1400>Zombie Kepala Kerucut tidak tahu apa itu kerucut lalu lintas. Baginya, itu terlihat seperti kerucut es krim, dan ketika dia tahu dia tidak bisa memakannya, dia hanya menempelkannya di kepalanya.</color>",
            "info": "<size=24>Kepala kerucut lalu lintasnya membuatnya dua kali lebih kuat daripada zombie biasa.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+370</color>"
        },
        {
            "theZombieType": 3,
            "name": "<size=25>Zombie Lompat Galah",
            "introduce": "<size=24><color=#3D1400>Dia pernah menjadi pelompat tinggi terbaik di kotanya, tetapi kariernya berakhir saat dia lupa memasang bantal di belakang tiang lompat.</color>",
            "info": "<size=24>Zombie Lompat Galah melompati tanaman dengan galah.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Melompat melewati tanaman pertama yang ditemuinya.</color>"
        },
        {
            "theZombieType": 4,
            "name": "<size=25>Zombie Kepala Ember",
            "introduce": "<size=24><color=#3D1400>Dulu, Zombie Kepala Ember yang dulunya hanya seorang pelukis, dipuji sebagai jenius di kalangan zombie karena penggunaan ember yang kreatif. Bertahun-tahun telah berlalu, dan sekarang para zombie bertanya-tanya apakah dia masih menyimpan trik rahasia yang mematikan. Apakah dia kehabisan ide, atau menyembunyikan sesuatu? Siapa yang tahu?</color>",
            "info": "<size=24>Topi embernya membuatnya sangat tahan terhadap kerusakan.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+1100</color>"
        },
        {
            "theZombieType": 5,
            "name": "<size=25>Zombie Koran",
            "introduce": "<size=24><color=#3D1400>\"Kamu tidak bisa menyalahkannya karena frustrasi; dia hampir menyelesaikan teka-teki silang (kata vertikal nomor 23 adalah 'Otak'), itulah sebabnya dia memegang koran terbalik.\"</color>",
            "info": "<size=24>Korannya memberikan pertahanan terbatas.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+200</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Berjalan normal pada awalnya, tetapi mempercepat setelah kehilangan Korannya.</color>"
        },
        {
            "theZombieType": 6,
            "name": "<size=25>Zombie Penari",
            "introduce": "<size=24><color=#3D1400>Keterampilan atletik Zombie Penari rata-rata menurut standar zombie. Atas saran dari Penari Pendukung, ia memutuskan untuk mengejar jalur idola. Sekarang, lagu popnya \"Hanya Otak,\" sebuah kolaborasi dengan Michael Jackson, mulai menjadi hit.</color>",
            "info": "<size=24>Setelah melompati tanaman, dia memanggil penari pendukungnya.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Memanggil 4 Penari Pendukung.</color>"
        },
        {
            "theZombieType": 7,
            "name": "<size=25>Penari Pendukung",
            "introduce": "<size=24><color=#3D1400>Empat bersaudara, yang dulunya yatim piatu bermasalah, mengembangkan kepribadian yang bengkok dan suka mengganggu orang lain di Akademi Zombie. Suatu hari, mereka melihat Zombie Penari dengan penuh sukacita di atas panggung, dan itu mengubah mereka. Sejak saat itu, mereka bergabung dengannya di atas panggung untuk tampil bersama.</color>",
            "info": "<size=24>Memanjat tanaman.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>"
        },
        {
            "theZombieType": 8,
            "name": "<size=25>Zombie Pintu Layar",
            "introduce": "<size=24><color=#3D1400>Zombie Pintu Layar, dulunya anggota satuan tugas FBI dengan temperamen buruk tetapi hati yang benar, tidak pernah bernegosiasi dengan perampok—dia hanya menerobos pintu untuk menyelamatkan sandera. Setelah menjadi zombie, hati baiknya tetap sama. Ketika dia melihat zombie menculik zombie hantu kecil, dia mencoba untuk masuk, tetapi mereka melapisi pintu dengan lem, menjebak tangannya.</color>",
            "info": "<size=24>Dapat memblokir peluru yang datang dari depan.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+1100</color>"
        },
        {
            "theZombieType": 9,
            "name": "<size=25>Zombie Sepakbola",
            "introduce": "<size=24><color=#3D1400>Zombie Sepakbola adalah bintang olahraga di kalangan zombie, dikagumi banyak orang karena kehadirannya yang heroik di lapangan. Banyak perusahaan ingin mempekerjakannya, tetapi tuntutan gajinya sangat tinggi—gaji tahunan sebesar 10.000 otak.</color>",
            "info": "<size=24>Berlari sangat cepat.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+1400</color>"
        },
        {
            "theZombieType": 10,
            "name": "<size=25>Zombie Michael",
            "introduce": "<size=24><color=#3D1400>Setelan hitam, topi hitam—dia bukan di sini untuk pemakaman. Dia hanya seorang penari, dan kamu bisa memanggilnya Zombie Michael.</color>",
            "info": "<size=24>Memimpin serangan dengan gerakan tari andalannya.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Memanggil 4 Zombie Penari sekaligus.</color>"
        },
        {
            "theZombieType": 11,
            "name": "Zombie Bebek (TIDAK ADA DI GAME)",
            "introduce": "<size=24><color=#3D1400>Hanya zombie tertentu yang bisa menjadi Zombie Bebek pelampung, tidak semua zombie mampu melakukannya. Beberapa pelampung bocor, dan mereka tidak bisa mengatasinya, setelah melepaskan diri, mereka selamanya meninggalkan keinginan untuk otak.</color>",
            "info": "<size=24>Dapat bergerak di air.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>"
        },        {
            "theZombieType": 12,
            "name": "Zombie Bebek Kepala Kerucut (TIDAK ADA DI GAME)",
            "introduce": "<size=24><color=#3D1400>Mereka bilang pelajar yang buruk memiliki banyak alat tulis, tapi Zombie Bebek Kepala Kerucut tidak setuju, lagipula dia tidak ingin mengakui bahwa dia adalah pelajar yang buruk.</color>",
            "info": "<size=24>Dapat bergerak di air.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>"
        },
        {
            "theZombieType": 13,
            "name": "Zombie Bebek Kepala Ember (TIDAK ADA DI GAME)",
            "introduce": "<size=24><color=#3D1400>Zombie Bebek Kepala Ember awalnya tidak ingin memakai pelampung yang bocor itu, tetapi dia tidak punya pilihan, siapa yang menyuruhnya memakai ember yang mudah berkarat itu.</color>",
            "info": "<size=24>Dapat bergerak di air.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>"
        },
        {
            "theZombieType": 14,
            "name": "<size=25>Zombarine",
            "introduce": "<size=24><color=#3D1400>Zombarine yang tangguh, dirancang berdasarkan prinsip bionik, tampak megah dan menakutkan—senjata perang yang diinginkan oleh zombie. \"Sekarang kita hanya perlu menangani masalah rumput laut yang tersangkut di baling-baling,\" kata Dr. Edgar.</color>",
            "info": "<size=24>Kendaraan utama zombie untuk melawan tanaman air.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>1350</color>"
        },
        {
            "theZombieType": 15,
            "name": "<size=25>Zombie Cendekiawan",
            "introduce": "<size=24><color=#3D1400>Sebagai otoritas terkemuka di bidang akademik, Zombie Cendekiawan sering terlihat di perpustakaan. Hasratnya terhadap membaca sangat besar, dan mengganggunya saat membaca bisa memicu kemarahannya. Lelaki tua ini akan memastikan kamu memahami arti sebenarnya dari \"pengetahuan adalah kekuatan.\"</color>",
            "info": "<size=24>Memberikan kerusakan besar dengan buku tebalnya.\n\n<color=#3D1400>Kerusakan: </color><color=#4B0082>400</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720+1100</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Kekebalan sementara dan kecepatan gerakan meningkat setelah bukunya hancur.</color>"
        },
        {
            "theZombieType": 16,
            "name": "<size=25>Zomboni",
            "introduce": "<size=24><color=#3D1400>Zombie pengemudi ini adalah pengemudi yang sangat baik, terutama karena sedikit sekali zombie yang dapat mengemudi dari arena es ke lapangan rumput. Sekarang, dia harus pergi membayar denda. Mesin es yang dioperasikannya bukan Zamboni; itu adalah Zomboni yang diproduksi oleh Perusahaan B.</color>",
            "info": "<size=24>Zomboni menerapkan es, uap, dan tekanan pada tanamanmu.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>1350</color>"
        },
        {
            "theZombieType": 17,
            "name": "<size=25>Zombie Snorkel",
            "introduce": "<size=24><color=#3D1400>Masker Snorkel Zombie mungkin rusak, tapi itu tidak menghalangi kemampuannya untuk menyelam dan mengapung di air. Yang disebut \"tenggelam\" bukan karena keterampilan menyelamnya; dia hanya tidak memerlukan udara untuk bernapas.</color>",
            "info": "<size=24>Zombie Snorkel dapat berenang di bawah air.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Menyelam untuk menghindari serangan proyektil.</color>"
        },
        {
            "theZombieType": 18,
            "name": "<size=25>Zombie Bobsled",
            "introduce": "<size=24><color=#3D1400>Mobil ini, dirancang oleh penggemar ski, melaju dengan mulus di salju dan es, bahkan mencapai kecepatan lebih tinggi daripada di rumput. Sayangnya, ada kekurangan: mobil ini hanya bisa melaju di permukaan es.</color>",
            "info": "<size=24>Hanya muncul ketika ada es di lapangan.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>2700</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Melaju sangat cepat di atas es.</color>"
        },
        {
            "theZombieType": 19,
            "name": "<size=18>Zombie Penunggang Lumba-lumba",
            "introduce": "<size=24><color=#3D1400>Zombie Penunggang Lumba-lumba adalah pemain sirkus paruh waktu dan penjaga lumba-lumba di akuarium. Lumba-lumba yang dikendarainya adalah zombie, tetapi berbeda dengan zombie biasanya, \"zombie lumba-lumba\" ini tidak menginginkan otak.</color>",
            "info": "<size=24>Zombie Penunggang Lumba-lumba menggunakan lumba-lumba untuk melewati pertahananmu.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Melompat melewati tanaman pertama yang ditemuinya.</color>"
        },
        {
            "theZombieType": 20,
            "name": "<size=25>Zombie Trisula",
            "introduce": "<size=24><color=#3D1400>Zombie Trisula awalnya hanya seorang atlet lempar lembing biasa yang menjadi nelayan setelah pensiun. Namun, saat dia pergi ke sungai untuk memancing, dia tenggelam karena tidak bisa berenang. Ketika dia naik ke darat, dia menyadari bahwa dia telah menjadi seperti sekarang ini.</color>",
            "info": "<size=24>Melempar trisula untuk menyerang tanamanmu.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Melempar trisula, menyebabkan kerusakan pada tanaman sebesar 20% (minimal 20) dari kekuatan tanaman saat ini.</color>\n<color=#3D1400>Jarak Serang: </color><color=#4B0082>3,5 ubin di depan</color>"
        },
        {
            "theZombieType": 21,
            "name": "<size=25>Zombie Kotak Berlian",
            "introduce": "<size=24><color=#3D1400>Malam ini, Zombie Kotak Berlian akan membuka dunia perak yang mempesona. Matanya bersinar seperti bintang paling terang di langit malam, dan cahaya emas tampak mengalir seperti sungai melalui waktu, menerangi jalan yang tidak pasti di depan. Setiap kali tutup kotak itu dibuka perlahan, rasanya seperti membuka pintu misterius ke dunia lain.</color>",
            "info": "<size=24>Apakah ini.. Zombie Kepala Kerucut? \n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>4400</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Berubah menjadi Zombie Kotak Emas saat mati.</color>"
        },
        {
            "theZombieType": 22,
            "name": "<size=25>Zombie Kotak Emas",
            "introduce": "<size=24><color=#3D1400>\"Di bawah kotak emas, ada kotak lain dengan warna berbeda yang menunggu. Bisakah kamu menebak dari apa kotak di dalamnya terbuat?\"</color>",
            "info": "<size=24>Apakah ini.. Zombie Kepala Kerucut? \n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>2200</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Berubah menjadi Zombie Kotak Perak saat mati.</color>"
        },
        {
            "theZombieType": 23,
            "name": "<size=25>Zombie Kotak Perak",
            "introduce": "<size=24><color=#3D1400>Zombie Kotak Perak menganggap kotak di kepalanya sebagai pot, jadi itu pasti pot. Mengingat pola pikirnya, mengapa kamu tidak mencoba memahami sudut pandangnya? Dan kamu melihat tanda seru di kotaknya, kan?</color>",
            "info": "<size=24>Apakah ini.. Zombie Kepala Kerucut? \n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>1100</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Berubah menjadi Zombie Kepala Kerucut saat mati.</color>"
        },
        {
            "theZombieType": 24,
            "name": "<size=26>Zombie Jack-in-the-Box",
            "introduce": "<size=24><color=#3D1400>Meskipun Zombie Jack-in-the-Box adalah pasien mental, sirkus dengan senang hati menerima lamarannya. Waspadai apa yang ada di kotak mainannya; itu pasti akan membuatmu takut.</color>",
            "info": "<size=24>Zombie ini membawa kejutan yang meledak.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Terkadang meledak dan membunuh tanaman di sekitarnya secara instan.</color>"
        },
        {
            "theZombieType": 25,
            "name": "<size=25>Zombie Balon",
            "introduce": "<size=24><color=#3D1400>Zombie Balon, salah satu pencipta Zomppelin, sering ditanya mengapa dia mengikat balon pada dirinya. Jawabannya yang biasa adalah, \"Itu keputusan saya.\" Namun, kenyataannya adalah balon-balon itu hanya tersangkut secara kebetulan.</color>",
            "info": "<size=24>Zombie Balon melayang di atas keributan, kebal terhadap sebagian besar serangan.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+20</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Tidak bisa diserang oleh sebagian besar tanaman saat terbang.</color>"
        },
        {
            "theZombieType": 26,
            "name": "<size=25>Zomppelin",
            "introduce": "<size=24><color=#3D1400>Zomppelin, ciptaan terbaru Dr. Edgar, dengan cepat menjadi sekutu terpercaya zombie. Spekulasi berkembang tentang siapa yang akan mengemudikan senjata kuat ini—mungkin imp atau bahkan kapal udara itu sendiri? \"Itu hanya balon,\" kata Dr. Edgar. \"Zombie perlu mengikuti perkembangan zaman. Saya bahkan berpikir untuk mengubahnya menjadi drone agar tidak malu saat dikalahkan oleh tanaman.\"</color>",
            "info": "<size=24>Akan menjatuhkan bom mematikan saat terbang di atas tanamanmu.\n\n<color=#3D1400>Kerusakan Bom: </color><color=#4B0082>1000</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>1350</color>"
        },
                {
                    "theZombieType": 27,
                    "name": "<size=25>Yeti Penunggang Paus",
                    "introduce": "<size=24><color=#3D1400>Paus putih yang dikendarai Zombie Yeti memiliki keterampilan melompat yang mengesankan. Zombie Penunggang Lumba-lumba sangat iri dan selalu ingin meminjamnya untuk berkendara, tetapi Zombie Yeti selalu menolak. \"Zombie Yeti tidak bisa mengendalikan paus putihnya,\" kata Dr. Edgar. \"Dia selalu ingin bersembunyi di belakangku, tetapi paus putih itu selalu pergi ke arah lain.\"</color>",
                    "info": "<size=24>Melompat ke depan tiga ubin dan kembali, menyerang tanamanmu dari belakang.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Tidak bisa dihentikan oleh Bapak Ikhsans.</color>"
                },
                {
                    "theZombieType": 28,
                    "name": "<size=25>Zombie Penggali",
                    "introduce": "<size=24><color=#3D1400>Suatu waktu dulu, Zombie Penggali membenci Fitris karena terus-menerus menyita alat mereka. Sekarang, mereka lebih membenci Bung Penambang. \"Kepalaku terus dipukul, membuatku merasa semakin buruk,\" keluhnya.</color>",
                    "info": "<size=24>Zombie ini menggali untuk melewati pertahananmu.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Bergerak di bawah tanah dan muncul di sisi kiri halaman. Rentan terhadap Fitris.</color>"
                },
                {
                    "theZombieType": 29,
                    "name": "<size=28>Zombie Bucket-copter",
                    "introduce": "<size=24><color=#3D1400>\"Teman-teman, apakah kalian tahu tentang kapal udara Berlin? Itu menginspirasi desainku...\" Semua zombie ingin bersembunyi dari Zombie Bucket-copter, bukan hanya karena dia terlalu banyak bicara tentang kapal udara, tetapi juga karena kebisingan dari baling-baling balonnya tak tertahankan.</color>",
                    "info": "<size=24>Zombie Bucket-copter tidak takut pada Tiara!\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+2200+500</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Baling-baling di atasnya dapat menahan angin Tiara.</color>"
                },
                {
                    "theZombieType": 30,
                    "name": "<size=20>Zombie Raja Badut-in-the-Box",
                    "introduce": "<size=24><color=#3D1400>Bagi setiap zombie badut, penghancuran diri adalah bentuk seni tertinggi, dan Raja Badut unggul di atas semuanya. \"Raja Badut tidak akan pernah melepas topengnya atau melepaskan kotak hadiah di tangannya!\"</color>",
                    "info": "<size=24>Raja Badut mungkin juga meledak setelah kematiannya!\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>720+370</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Menjadi ganas setelah meledak, menggandakan kecepatannya. Juga memiliki kemungkinan untuk meledak sendiri dan berubah menjadi Zombie Jack-in-the-Box. Semakin cepat meledak, semakin besar kemungkinan ia mati.</color>"
                },
                {
                    "theZombieType": 100,
                    "name": "<size=25>Zombie Kipli",
                    "introduce": "<size=24><color=#3D1400>Kemampuan Zombie Kipli untuk menyerang dari jarak jauh sering menakuti tanaman. Namun, kepanikan yang sebenarnya ada di pihak zombie, yang takut bahwa mereka yang bertarung di depannya akan menjadi sasaran dari belakang.</color>",
                    "info": "<size=24>Menembakkan kacang untuk menyerang tanamanmu.\n\n<color=#3D1400>Kerusakan: </color><color=#4B0082>20</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270</color>"
                },
                {
                    "theZombieType": 101,
                    "name": "<size=29>Zombie Kipli Ceri",
                    "introduce": "<size=24><color=#3D1400>Zombie Kipli Ceri adalah siswa sekolah menengah berusia 17 tahun dengan kepala tanaman yang tumbuh dari lehernya. Buah favoritnya adalah ceri, dan karena latar belakang keluarganya yang kepausan, para zombie dengan penuh kasih menyebutnya \"Raja Daun.\"</color>",
                    "info": "<size=24>Menembakkan peluru ceri untuk menyerang tanamanmu.\n\n<color=#3D1400>Kerusakan: </color><color=#4B0082>60</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>500</color>"
                },
                {
                    "theZombieType": 102,
                    "name": "<size=27>Zombie Kipli Meledak",
                    "introduce": "<size=24><color=#3D1400>Zombie Kipli Meledak suka mendengarkan \"Bisma\" oleh The Runaways, yang mungkin menjelaskan hasratnya yang membara. Namun, tidak ada yang tahu bagaimana dia belajar menyalakan kembang api dengan mulutnya.</color>",
                    "info": "<size=24>Menembakkan ceri peledak untuk menyerang tanamanmu.\n\n<color=#3D1400>Kerusakan: </color><color=#4B0082>1000</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>500</color>"
                },
                {
                    "theZombieType": 103,
                    "name": "<size=25>Zombie Ikhsan",
                    "introduce": "<size=24><color=#3D1400>Setelah diserang oleh tanaman, Zombie Ikhsan menunjukkan bekas gigitan di kepalanya, bukan bekas peluru. Saat diwawancarai, dia berkata, \"Mungkin teman-temanku hanya lapar.\"</color>",
                    "info": "<size=24>Ini adalah kacang yang bergerak.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+1100</color>"
                },
                {
                    "theZombieType": 104,
                    "name": "<size=20>Zombie Kipli Ceri Koran",
                    "introduce": "<size=24><color=#3D1400>Buah favorit zombie ini adalah ceri, dan bahkan Korannya beraroma ceri. Koran yang dipegangnya adalah satu-satunya hal yang bisa meredakan amarahnya.</color>",
                    "info": "<size=24>Masuk ke hujan ceri peledak ketika Korannya rusak.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>1500+720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Menjadi kebal sementara setelah Korannya rusak, kemudian mulai menembakkan ceri peledak setiap 0,75 detik setelah Korannya rusak.</color>\n<color=#3D1400>Jarak Ledakan: </color><color=#4B0082>Percikan Silang, bisa diserap oleh kacang.</color>"
                },
                {
                    "theZombieType": 105,
                    "name": "<size=25>Zombie Kotak Misteri",
                    "introduce": "<size=24><color=#3D1400>???</color>",
                    "info": "<size=24>Tidak ada yang tahu apa yang tersembunyi di dalam kotak.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+370</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Setelah kotaknya jatuh, memunculkan zombie acak dengan 20%/40%/60%/80%/100% dari kekuatan zombie aslinya.</color>"
                },
                {
                    "theZombieType": 106,
                    "name": "<size=25>Zombie Ikhsan Besi",
                    "introduce": "<size=24><color=#3D1400>Mengapa kepala Zombie Ikhsan Besi terbuat dari besi? Itu karena semua orang mengatakan bahwa makan kacang kenari baik untuk otak, tetapi dia tidak menyadari bahwa kacang kenari yang dia makan mengandung terlalu banyak besi. Namun, mungkin itu tidak terlalu buruk—setidaknya sekarang dia memiliki kepala besi.</color>",
                    "info": "<size=24>Ini adalah kacang bergerak dengan ember.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+2200</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Sebuah Besi akan jatuh ketika dibunuh oleh peluru.</color>"
                },        {
            "theZombieType": 107,
            "name": "<size=25>Ikhsan Ceri Zombie",
            "introduce": "<size=24><color=#3D1400>Real men never turn around to watch explosions, and Ikhsan Ceri Zombie certainly fits the bill, as he often catches bombs with his face.</color>",
            "info": "<size=24>Has a slight resistance against explosive bullets.\n\n<color=#3D1400>Toughness: </color><color=#4B0082>270+1100</color>\n<color=#3D1400>Traits: </color><color=#4B0082>Takes 150 maximum damage from explosions.</color>"
        },
        {
            "theZombieType": 108,
            "name": "<size=25>Zombie Kipli Besi",
            "introduce": "<size=24><color=#3D1400>Tahun lalu, Zombie Kipli Besi menarik kartu tarot yang bertuliskan \"Sang Kaisar.\" Sejak saat itu, dia bisa menembakkan peluru besi sesuka hati.</color>",
            "info": "<size=24>Menembakkan peluru dengan kerusakan tinggi.\n\n<color=#3D1400>Kerusakan: </color><color=#4B0082>80</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+1350</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Sebuah Besi akan jatuh ketika dibunuh oleh peluru.</color>"
        },
        {
            "theZombieType": 109,
            "name": "<size=25>Zombie Ikhsan Sepakbola",
            "introduce": "<size=24><color=#3D1400>Zombie Ikhsan Sepakbola dulunya hanya Zombie Sepakbola biasa, sampai suatu hari dia bertabrakan dengan kacang yang sedang menyebarkan pupuk. \"Aku tidak tahu bagaimana makhluk ini berakhir di kepalaku; itu membuatku sesak!\" keluh Zombie Ikhsan Sepakbola.</color>",
            "info": "<size=24>Zombie berlapis baja tinggi yang juga bisa berlari sangat cepat.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+4400</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Sebuah Helm Rugby akan jatuh ketika dibunuh oleh peluru.</color>"
        },
        {
            "theZombieType": 110,
            "name": "<size=22>Zombie Kotak Misteri Emas",
            "introduce": "<size=24><color=#3D1400>!!?</color>",
            "info": "<size=24>Yang emas!? Aku ingin tahu apa yang ada di dalam Kotak Misteri ini...\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+720</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Setelah kotaknya jatuh, memunculkan zombie acak dengan kekuatan penuh.</color>"
        },
        {
            "theZombieType": 111,
            "name": "<size=20>Zombie Bapak Ikhsan Dingin",
            "introduce": "<size=24><color=#3D1400>Kepala Zombie Bapak Ikhsan Dingin telah memicu banyak opini di dunia zombie. Ada yang bilang dia ingin menjauh dari dunia yang dingin, sementara yang lain menduga itu terkait dengan eksperimen liar Dr. Edgar. Namun, hanya dia yang tahu bahwa helm itu muncul setelah dia memakan jamur biru tertentu.</color>",
            "info": "<size=24>Zombie tangguh yang juga bisa menetralkan kerusakan dari proyektil es.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+2200</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Kebal terhadap proyektil beku atau es.</color>"
        },
        {
            "theZombieType": 200,
            "name": "<size=25>Sharkmarine",
            "introduce": "<size=24><color=#3D1400>\"Penyelam yang hebat tidak hanya harus bisa menyelam tetapi juga mengemudikan kapal selam super!\" deklarasi Zombie Sharkmarine saat ia meningkatkan daya kapal selam dengan satu gigi.</color>",
            "info": "<size=24>Katanya zombie ini terkait dengan ikan robot tertentu.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>3000</color>"
        },
        {
            "theZombieType": 201,
            "name": "<size=25>Michael Zomboni",
            "introduce": "<size=24><color=#3D1400>Michael Zomboni bukan hanya satu zombie; ini adalah upaya tim. Zomboni menyiapkan tempat, Zombie Bobsled menyediakan efek visual, dan Zombie Michael... terpaksa keluar dari mobil karena tidak memiliki SIM untuk menyapa para penggemar tanaman yang penuh semangat, tetapi kacang-kacangan tampak terlalu bersemangat.</color>",
            "info": "<size=24>Pertahanan sangat tinggi dan kebal terhadap pelambatan.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>3000</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Setelah mati, secara otomatis memunculkan Zombie Michael, Zomboni, dan Zombie Bobsled. Juga memiliki pengurangan kerusakan tetap sebesar 75%.</color>"
        },
        {
            "theZombieType": 202,
            "name": "<size=25>Zombie Giga-trisula",
            "introduce": "<size=24><color=#3D1400>\"Zombie Giga-trisula adalah nelayan ulung yang dikenal karena akurasi luar biasa dengan empat trisula yang dilemparkannya, memberinya gelar raja para nelayan.\" \"Sebenarnya, aku dulu adalah atlet lempar lembing paruh waktu...\" Zombie Giga-trisula mengaku.</color>",
            "info": "<size=24>Melempar sejumlah besar trisula ke tanamanmu sekaligus.\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>270+7500</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Melempar 4 trisula, masing-masing menyebabkan kerusakan pada tanaman sebesar 20% (minimal 20) dari kekuatan tanaman saat ini.</color>"
        },
        {
            "theZombieType": 203,
            "name": "<size=20>Zombie Tentara Kipli Ceri Koran",
            "introduce": "<size=24><color=#3D1400>\"Aku mulai tua...\" Zombie Tentara Kipli Ceri Koran meratap saat berjalan di jalan. Meskipun menahan tekanannya, itu sudah cukup untuk menjatuhkan tanaman dan zombie. \"Hanya orang itu yang masih bisa menginspirasiku untuk bertarung...\" gumamnya sambil menyimpan Koran dan berjalan perlahan.</color>",
            "info": "<size=24>Memberikan kerusakan besar.\n\n<color=#3D1400>Kerusakan:</color><color=#4B0082>400 → 1000 (Saat Marah)</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>1500+1500</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Menjadi kebal sementara setelah Korannya rusak, kemudian menembakkan ceri peledak setiap 0,125 detik.</color>"
        },
        {
            "theZombieType": 204,
            "name": "<size=20>Zombie GigaIkhsan Sepakbola",
            "introduce": "<size=24><color=#3D1400>Muncul dari bayang-bayang, Zombie GigaIkhsan Sepakbola memancarkan kekuatan, dingin, dan aura menyeramkan. Dia dengan tegas menyimpan rahasia kekuatannya untuk dirinya sendiri, menegaskan bahwa hanya kegelapan terdalam yang dapat menciptakan makhluk sehebat dia. \"Di mana catku?\" tanya Dr. Edgar dengan bingung di laboratoriumnya.</color>",
            "info": "<size=24>Teman lama? Mungkin, mungkin kita pernah bertemu dengannya sebelumnya.\n\n<color=#3D1400>Kerusakan: </color><color=#4B0082>100</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>3000+12000</color>"
        },
        {
            "theZombieType": 205,
            "name": "<size=25>Zompplin Kirov",
            "introduce": "<size=24><color=#3D1400>Apakah itu objek besar yang terbang? Tidak, sebenarnya itu adalah kapal udara raksasa, dengan cangkang yang kokoh dan kemampuan untuk melepaskan skuadron pesawat tempur. Bahkan ketika hancur, kapal udara itu masih dapat menyebabkan malapetaka pada makhluk di sekitarnya, membuat zombie lainnya menjaga jarak, takut jatuh bisa mengirim mereka ke kematian.</color>",
            "info": "<size=24>Kirov Melapor!\n\n<color=#3D1400>Kekerasan: </color><color=#4B0082>3000</color>\n<color=#3D1400>Ciri-ciri: </color><color=#4B0082>Memanggil mini Kirov ke dalam pertempuran setiap detik. Jatuh saat mati, menyebabkan kerusakan besar pada tanaman saat tumbukan.</color>"
        },
        {
            "theZombieType": 206,
            "name": "<size=25>Drone Kirov",
            "introduce": "<size=24><color=#3D1400>Ini bukan pesawat biasa; ini adalah pesawat khusus yang dikompresi melalui tekanan air. Meskipun metode kompresinya tetap menjadi misteri, kekuatan tempurnya menyaingi pembom konvensional.</color>",
            "info": "<size=24>Drone Kirov terbang lebih cepat, melepaskan bom di atas tanaman yang mereka lewati.\n\n<color=#3D1400>Kerusakan Bom: </color><color=#4B0082>1000</color>\n<color=#3D1400>Kekerasan: </color><color=#4B0082>200</color>"
        }
]}      
